
"""


2024.06.15 星期六
06:03 藹琳 我到了，在溪邊等各位

06:46 玟淇 N127 零蛋 成功 收旗
06:46 林如錦 N99 零蛋 成功收𣄃
06:47 陳樹德  N71 成功收旗
06:49 藹琳 N120 零蛋成功收旗
06:53 葉聿文 N73 零蛋 成功收旗
06:54 玟淇 N126 零蛋 成功 收旗

06:54 凃仲蔚 N87 一雛 身邊一陀怪東西
06:56 凃仲蔚 N87 一雛 身邊一陀怪東西 收旗

06:56 玟淇 N79 相機 零蛋 成功 收旗
07:03 玟淇 N34 一顆
07:03 小燕鷗調查小幫手 N34 ❗❗❗已過期建議埋蛋❗❗❗
07:04 玟淇 N34 已經黏在地上了，已埋

07:05 陳樹德 N196 成功收旗
07:06 葉聿文 N23 零蛋 成功收旗
07:06 陳樹德 N194 成功收旗
07:07 玟淇 N89 零蛋 成功 收旗
07:08 陳樹德 N104 成功收旗
07:09 葉聿文 N93 零蛋 成功收旗
07:09 陳樹德 N98 成功收旗
07:10 玟淇 N86 成功 零蛋 收旗

07:14 玟淇 N80 零蛋 成功 收旗
07:15 陳樹德 N150 成功收旗
07:16 玟淇 N103 零蛋 成功 收旗
07:16 楊錦秀  N117 成功收旗

07:11 陳樹德 N113 成功收旗
07:11 楊錦秀 N107 成功收旗
07:13 陳樹德 N101 成功收旗（相機）
07:14 葉聿文 N77 零蛋 成功收旗
07:14 天送伯 N110 成功收旗
07:17 凃仲蔚 N33 一破蛋 收旗
07:18 天送伯 N37 成功拔旗

07:22 葉聿文 N102 零蛋 成功收旗
07:23 藹琳 N124 零蛋成功收旗
07:29 藹琳 N47 零蛋成功收旗
07:30 林如錦 N49 一蛋失敗 收旗
07:42 陳樹德 N115 成功收旗
07:45 凃仲蔚 N66 零蛋 成功 收旗
07:46 葉聿文 N72 零蛋 成功收旗
07:52 藹琳 N44 破蛋收旗
08:41 藹琳 N20 一蛋過期埋蛋 收旗
08:45 楊錦秀 N11 一顆、失敗。埋蛋 收旗

10:58 凃仲蔚 KP2 零蛋 成功 收旗
10:12 凃仲蔚 N15 找到旗子，上禮拜就收了
06:52 玟淇 N27 零蛋 成功 收旗

09:07 陳樹德 修正 sn5 二顆破洞，失敗收旗
09:01 葉聿文 SN7 零蛋 成功收旗

08:43 藹琳 Kp7 失敗收旗

08:49 藹琳 Kp4 失敗收旗
08:51 藹琳 SN1 失敗收旗蛋過期

# # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # #
# # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # #



06:13 凃仲蔚 @陳樹德 我們在堤防邊等你們喔

06:29 玟淇 ~~北岸沙洲開始~~
06:37 藹琳 SN14 二顆

06:40 林如錦 圖片
06:41 玟淇 N125 一顆
06:41 凃仲蔚 新N170 兩顆
06:43 玟淇 N85 一顆 表面有黏石頭疑似棄蛋
06:44 玟淇 N81 一顆
06:45 藹琳 N151 二顆
06:46 楊錦秀 新n134一顆
06:46 天送伯 Kp10 三顆
06:47 玟淇 N12 一顆
06:48 玟淇 N14 一顆
06:49 林如錦 N141 二顆
06:49 葉聿文 KP6 三顆
06:50 玟淇 N70 一顆
06:51 林如錦 N153 一雛一蛋
06:51 陳樹德 N13 一顆


06:57 陳樹德 N137 一顆
06:58 林如錦 N135 一顆
06:59 林如錦 N144 兩顆
07:00 陳樹德 N75 二顆
07:00 玟淇 N155 兩顆
07:01 林如錦 N161 兩顆
07:02 林如錦 N145 兩顆
06:52 天送伯 新N177 兩顆
06:54 林如錦 N40 兩顆
06:55 玟淇 N109 兩顆
06:55 林如錦 N157 一顆
06:56 藹琳 新 N142ㄧ顆
07:03 陳樹德 N105 二顆
07:04 林如錦 N165 兩顆

07:08 玟淇 N60 一顆
07:10 藹琳 N143 二顆
07:11 玟淇 N78 一顆
07:11 藹琳 N148 二顆
07:12 天送伯 N38 一顆
07:12 林如錦 N154 兩顆

07:14 藹琳 N92 二顆
07:16 葉聿文 N159 兩顆
07:16 林如錦 N140 一顆
07:18 林如錦 N106 兩顆
07:18 陳樹德 N122 二顆
07:19 藹琳 N57 一顆
07:19 葉聿文 N131 兩顆
07:20 林如錦 N74 一顆
07:21 陳樹德 N198 二顆





07:30 玟淇 LR9的家長下在原本東方的巢位，當時覺得怪怪的先對了一下舊照，發現跟原本的蛋長得不一樣
真有趣
07:35 玟淇 N59 兩顆
07:24 凃仲蔚 N108 三顆
07:24 凃仲蔚 N118 兩顆
07:27 藹琳 N56 一顆

07:29 玟淇 新LR9 一顆
07:46 林如錦 新N133 一顆
08:43 天送伯 SN21 兩顆（6/8用N158今天換旗）再麻煩後端更改，感恩。
08:53 天送伯 Kp5三顆
08:56 凃仲蔚 N158 換SN21
08:56 小燕鷗調查小幫手 N158 ❗❗❗要換成SN旗❗❗❗
09:02 藹琳 SN9二顆
09:03 天送伯 Kp8三顆
09:03 玟淇 LR7 一顆

09:08 玟淇 SN13 兩顆 老木在孵蛋
09:12 玟淇 Sn3 兩顆
09:13 林如錦 SN12 兩顆


# # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # #
# # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # # #


07:07 林如錦 N149 兩顆
07:08 凃仲蔚 N147 兩顆
07:08 小燕鷗調查小幫手 N147 ❗❗❗要換成KP旗❗❗❗
07:08 凃仲蔚 N147 換KP11 兩顆



"北岸沙洲": """
,N105,N106,N108,N109,N118,N12,N122,N125,N13,N131,N135,N137,N14,N140,N141,N143,N144,N145,N148,N149,N151,N153,N154,N155,N157,N159,N161,N165,N198,N38,N40,N56,N57,N59,N60,N70,N74,N75,N78,N81,N85,N90,N92,KP10,KP6,KP11,SN14
***
 N170
 N134
 N177
 N142
 N133
 LR9
***
"""

"沙灘區" : """,SN9,SN21,KP5,KP8
""",
"溪床區": """SN3,SN12,SN13,LR7
""",

===================                   ===================                   ===================
                   ===================                   ===================                   ===================
0615紀錄
6/15 上午 8 人參與南澳溪口調查
6:30 - 8:10 北岸沙洲:
小燕鷗成鳥約 80 隻
小燕鷗新增 5 巢, 累計 149 巢
東方新增 0 巢, 累計 5 巢
夜鷹新增 0 巢, 累計 2 巢
小環新增 1 巢, 累計 4 巢

發現一巢東方環頸鴴孵化後，小環頸鴴利用同一個巢位下蛋一顆。

08:36 ~ 09:20 溪床區:
溪床區沒有新增巢
累計小燕鷗 0 巢, 夜鷹 8 巢, 小環 2 巢

發現夜鷹成鳥屍體 疑似被攻擊 腹部有傷口 撿起來寄路殺

08:36 ~ 09:20 沙灘區:
沙灘區沒有新增巢, 小燕鷗成鳥 8 隻
累計小燕鷗 4 巢, 東方 4 巢, 夜鷹 5 巢, 小環 1 巢

===================                   ===================                   ===================
                   ===================                   ===================                   ===================



N105
N106
N108
N109
N118
N12
N122
N125
N13
N131
N135
N137
N14
N140
N141
N143
N144
N145
N148
N149
N151
N153
N154
N155
N157
N159
N161
N165
N198
N38
N40
N56
N57
N59
N60
N70
N74
N75
N78
N81
N85
N90
N92
KP10
KP6
KP11
SN14


N170
N134
N177
N142
N133
LR9


"沙灘區" : """
SN9
SN21
KP5
KP8
"""

"溪床區": """
SN3
SN12
SN13
LR7
"""




【沙灘區舊巢】
夜鷹(2巢)
　SN21 SN9
東方環頸鴴(2巢)
　KP5 KP8

【溪床區舊巢】
夜鷹(3巢)
　SN12 SN13 SN3
小環頸鴴(1巢)
　LR7

【北岸沙洲舊巢】
東方環頸鴴(3巢)
　KP10 KP11 KP6
小環頸鴴(1巢)
　LR9
夜鷹(1巢)
　SN14
小燕鷗(48巢)
　N12 N13 N14 N38 N40
　N56 N57 N59 N60 N70
　N74 N75 N78 N81 N85
　N90 N92 N105 N106 N108
　N109 N118 N122 N125 N131
　N133 N134 N135 N137 N140
　N141 N142 N143 N144 N145
　N148 N149 N151 N153 N154
　N155 N157 N159 N161 N165
　N170 N177 N198

北岸沙洲自動相機裝N56 & N90, 明天調查不必處理相機, 正常調查紀錄巢蛋即可, 若全數孵化現場無蛋, 也正常紀錄 + 拔旗即可
